tap "buo/cask-upgrade"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "microsoft/git"
tap "snyk/tap"
tap "warrensbox/tap"
brew "bash"
brew "bat"
brew "cowsay"
brew "fortune"
brew "freetype"
brew "gh"
brew "git"
brew "go"
brew "helm"
brew "jo"
brew "jq"
brew "kubernetes-cli"
brew "lolcat"
brew "packer"
brew "ponysay"
brew "pre-commit"
brew "pyenv"
brew "python@3.10"
brew "shellcheck"
brew "shfmt"
brew "sops"
brew "terraform"
brew "terraform-docs"
brew "tflint"
brew "tfsec"
brew "tree"
brew "watch"
brew "wget"
brew "yamllint"
brew "yq"
brew "zlib"
brew "snyk/tap/snyk"
brew "warrensbox/tap/tfswitch"
brew "warrensbox/tap/tgswitch"
cask "authy"
cask "bitwarden"
cask "brave-browser"
cask "caffeine"
cask "discord"
cask "docker"
cask "drawio"
cask "gimp"
cask "google-cloud-sdk"
cask "microsoft-remote-desktop"
cask "postman"
cask "scroll-reverser"
cask "spectacle"
cask "spotify"
cask "whatsapp"
